alacritty
alfred
appcleaner
balenaetcher
discord
docker
dropbox
ebibookreader
edfbrowser
espanso
figtree
firefox
font-hack-nerd-font
inkscape
karabiner-elements
lapce
logi-options-plus
mactex
miniconda
nordvpn
onecast
opera
rig
skim
skype
slack
spectacle
steam
telegram
the-unarchiver
transmission
vlc
whatsapp
xquartz
zed
