alacritty
alfred
anki
appcleaner
atom
chromedriver
combine-pdfs
copyq
discord
dropbox
ebibookreader
edfbrowser
epub-to-pdf
figtree
fugu
gimp
inkscape
karabiner-elements
mactex
mindmaster
nordvpn
onecast
opera
operadriver
rstudio
skim
skype
slack
spectacle
sublime-text
the-unarchiver
transmission
visual-studio-code
vlc
xquartz
